Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/7_id_512889.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: St.meld. nr. 28 (2007-2008)
sme: St.dieđ. nr. 28 (2007-2008)

source: Samepolitikken
sme: Sámepolitihkka

source: 6 Samepolitikk i kommuner og fylkeskommuner
sme: 6 Suohkaniid ja fylkkasuohkaniid sámepolitihkka

source: Beslutninger og politikk på kommunalt og fylkeskommunalt nivå har avgjørende betydning for i hvilken grad samisk språk, kultur, næringer og samfunnsliv kan utvikle seg på en god måte.
sme: Mearrádusat ja politihkka maid fylkkasuohkanat fievrredit, lea mearrideaddjin dasa makkár dásis sámegiella, kultuvra, ealáhusat ja servodateallin sáhttá ovdánit buori vuogi mielde.

source: Kommunene er de fremste velferdsprodusenter og regjeringen er opptatt av et likeverdig velferdstilbud overfor den samiske befolkningen, der de særlige språklige og kulturelle behov ivaretas.
sme: Suohkanat leat njunnošis láhčime olbmuide buresbirgejeaddji dili ja ráđđehus dáhttu ahte sámi álbmogis galget leat seammadássásaš fálaldagat go earáin, main ere ­noamáš giella- ja kulturdárbbut vuhtiiváldojuvvojit.

source: Fylkeskommunene har et særlig ansvar for regional utvikling i bred forstand.
sme: Fylkkasuohkaniin lea erenoamáš ovddasvástádus ovddidit guovlluid viiddis ipmárdusas.

source: En aktiv innsats fra regionene i samiske områder vil sikre at samisk samfunnsliv utvikler seg i tråd med regjeringens politikk.
sme: Jus sámi guovlluid regiuvnnat barget albma bures, de sihkkarastet ahte sámi servodateallin ovdána ráđđehusa politihka mielde.

source: Som utgangspunkt har både kommunale og fylkeskommunale myndigheter den samme plikten som statlige myndigheter til å følge opp internasjonale forpliktelser og nasjonal rett i forhold til samene i Norge.
sme: Duohtavuođas lea sihke suohkaniid ja fylkka ­suohkaniid eiseválddiin seamma geatnegasvuohta go stáhta eiseválddiin čuovvut riikkaidgaskasaš geatnegasvuođaid ja našuvnnalaš rievtti sápmelaččaid ektui Norggas.

source: Staten kan ikke ivareta sine forpliktelser i henhold til de internasjonale instrumentene Norge har sluttet seg til dersom det ikke følges opp gjennom praktisk politikk og praktiske tiltak lokalt og regionalt.
sme: Ii stáhta sáhte gozihit iežas riikkaidgaskasaš geatnegasvuođaid maidda Norga lea iežas čatnan, jus dat eai čuvvojuvvo beaivválaš politihkas ja beaivválaš doaimmain sihke báikkálaččat ja iešguđet regiovnnain.

source: Staten har ansvaret for rammebetingelser som gjør at dette ansvaret kan ivaretas.
sme: Stáhta ovddasvástádus lea ahte gávdnojit rámmaeavttut mat dahket vejolažžan dán ovddasvástádusa duohtandahkat.

source: Samtidig har staten også ansvaret for å rapportere i forhold til internasjonale konvensjoner som omfatter samene i Norge.
sme: Stáhtas lea maid ovddasvástádus raporteret movt stáhta meannuda sápmelaččaiguin Norggas riik ­kaidgaskasaš konvešuvnnaid ektui.

source: Dette fordrer oversikt over det samepolitiske arbeidet lokalt og regionalt.
sme: Dát gáibida ahte stáhtas leat dieđut dan birra movt sámepolitihkka čađahuvvo báikkálaččat ja regiovnnaid dásis.

source: Samene er i mindretall i de fleste kommuner, med noen få unntak.
sme: Sápmelaččat leat eanaš suohkaniin unnitlogus, earret muhtun moatti suohkanis.

source: Dette gir utfordringer for kommunesektoren i forhold til at politiske flertallsbeslutninger også skal ivareta samiske interesser.
sme: Dát lea hástalus suohkaniidda go lea sáhka das ahte politihkalaš eanetlogu mearridemiin maiddái galget vujtiiváldit sámi beroštumiid.

source: I Nordland og Nord-Trøndelag er det 13 kommuner som har flere enn 10 personer i samemanntallet.
sme: Nordlánddas ja Davvi-Trøndelágas leat 13 suoh-kanis eanet go logis čálihan iežaset sámi jienstus ­lohkui.

source: En kartlegging som er gjort i forbindelse med et prosjekt igangsatt av Snåsa kommune, viser at bare én av kommunene omtaler samiske brukere i sine planer innen helse- og sosialtjenester på 1. linje nivå.
sme: Kárten maid Snoasa suohkan lea čađahan muhtun álggahuvvon prošeavtta oktavuođas, čájeha ahte dušše okta suohkaniin válddahallá sámi geavaheddjiid iežas plánain dearvvašvuođa ja sosiálabálvalusaid 1 linnjá dásis.

source: Samisk kultur, næringsutøvelse og samfunnsliv er under press fra det norske storsamfunnet på mange måter, men kan ivaretas og fremmes gjennom en aktiv og bevisst planlegging i kommuner og fylker.
sme: Sámi kultuvra ja ealáhusat leat máŋgga ládje garra deattu vuolde Norgga stuoraservodagas, muhto suohkanat ja fylkkasuohkanat sáhttet daid áššiid áimmahuššat ja ovddidit ávkkálaš dihtomie-lalaš plánemiin.

source: Plan- og bygningslovens regler, og hvordan loven blir praktisert, har derfor en stor betydning for hvordan de samiske interessene blir ivaretatt, jf. kap. 20.2.1.
sme: Plána- ja huksenlága njuolggadusain, ja das movt láhka adnojuvvo, lea stuora mearkkašupmi dasa movt sámi beroštumit vuhtiiváldojuvvojit, geahča kap. 20.2.1.

source: 6.1 Kommunalt selvstyre og samepolitikk
sme: 6.1 Suohkaniid iešstivren ja sámepolitihkka

source: Ut fra hensynet til det kommunale selvstyret og de betydelige regionale variasjonene i det samiske samfunnet, er det fra statens side utvist varsomhet med hensyn til å pålegge lokale og regionale folkevalgte myndigheter særskilte samepolitiske oppgaver.
sme: Stáhta vuhtiiváldá suohkaniid iešstivrejumi ja sámi servodaga regiovnnaid stuora girjáivuođa, ja lea ge danin leamaš várrogas geatnegahttit báikkálaš ja regiovnnaid álbmotválljen eiseválddiid váldit badjelasaset erenoamáš sámepolitihkalaš bargguid.

source: Samtidig har staten et ansvar for å påse at samene og de samiske samfunn i de ulike områder faktisk får nyte godt av den samepolitiske og rettslige utvikling som har funnet sted de siste tiårene.
sme: Muhto stáhtas lea gal ovddasvástádus gozihit ahte sápmelaččat ja iešguđet guovlluid sámi servodagat duođas besset oažžut buori ávkki dan ovdáneamis mii maŋimus logenar jagiin lea dáhpáhuvvan sámepolitihkas ja sámiid riektediliin.

source: Dette ansvaret har også Sametinget, som er det fremste organ til å vurdere virkningen offentlig politikk har i forhold til samene.
sme: Maiddái Sámedikkis lea dát ovddasvástádus, danin go diggi lea njunuš orgána mii galgá árvvoštallat movt almmolaš politihkka váikkuha sápmelaččaide.

source: Det lokale selvstyret er en sentral verdi i Norge.
sme: Báikkálaš iešstivren adnojuvvo hui árvvusin Norggas.

source: Siden kommunene selv får regningen for valgene de tar, gis det samtidig insentiver til kostnadseffektiv drift.
sme: Suohkanláhka addá nanu suodjalusa dan vuostá ahte stáhta ii galgga suohkana bajábealde viggat stivret go guoská suohkana siskkáldas áššiid čoavdimii.

source: Kommunene og fylkeskommunene har et selvstendig ansvar for egen ressursbruk og må tilpasse aktiviteten til inntektene. Regjeringen på sin side må sikre samsvar mellom oppgaver og økonomiske rammer.
sme: Ja go suohkanat ieža šaddet máksit rehkega daid válljemiid ovddas maid ieža dahket, de dákkár iešstivren doaibmá nu ahte čađat fertejit ohcat hálbbimus buresdoaibmi jođihanmálle.

source: Den statlige styringen av kommuner og fylkeskommuner skjer derfor i utgangspunktet gjennom lovgivning, budsjettvedtak og dialog og konsultasjoner.
sme: Suohkaniin ja fylkasuohkaniin lea alddiineaset ovddasvástádus gozihit iežaset resurssaid geavaheami ja fertejit ieža válljet makkár doaimmaide dietnasiid geavahit.

source: God lokal tilpasning krever at kommunene gis handlingsrom.
sme: Ráđđehus ges galgá bealistis sihkkarastit ahte barggut čađahuvvojit ruhtarámmaid siskkobealde.

source: Regjeringen vil i minst mulig grad detaljstyre kommunene, og så langt som mulig styre gjennom rammer både når det gjelder økonomi og regelverk.
sme: Stáhta stivre ge dasto suohkaniid ja fylkasuohkaniid vuosttažettiin lágaid mearrideami, bušeahttamearrádusaid, gulahallamiid ja ráđđádallamiid bokte.

source: Statens styring av kommunesektoren må balanseres mellom hensynet til et likeverdig tjenestetilbud uavhengig av bostedskommune, og den enkelte kommune og fylkeskommunes behov for å gi tjenester i tråd med innbyggernes ønsker og behov.
sme: Stáhta ferte stivret suohkansuorggi dan láhkái ahte das vuhtiiváldo sihke seammadássásaš bálvalusfálaldagaid dárbu, beroškeahttá guđe suoh ­kanis ássá, ja guđege suohkana ja fylkasuohkana dáhttu fállat bálvalusaid suohkanássiid sávaldagaid ja dárbbuid mielde.

source: Dette gjelder også tjenester i forhold til den samiske befolkningen.
sme: Dát guoská maid sámi álbmogii gullevaš bálvalusaide.

source: Selv om kommunene og fylkeskommunene har et viktig ansvar for nasjonale velferdstjenester som barnehager, grunnskole, videregående opplæring og pleie- og omsorgstjenester er det naturlig at nasjonale myndigheter kan ta initiativ til reformer og større satsinger innenfor disse sektorene.
sme: Vaikko suohkaniin ja fylkkasuohkaniin lea dehálaš ovddasvástádus doaimmahit našuvnnalaš buresbirjejeaddji servodaga fálaldagaid nugo mánáidgárddiid, vuođđoskuvlla, joatkkaoahpahusa ja dikšun-ja fuolahusbálvalusa, de lea lunddolaš ahte riikka eiseválddit sáhttet ásahit nuppástusaid ja stuorát nannenbargguid dieid surggiid siskko ­bealde.

source: Gjennomføringen og finansieringen av nasjonale reformer og større satsinger har ofte skjedd utenfor rammefinansieringssystemet ved at det etableres egne tidsavgrensede øremerkede tilskudd for å finansiere økte drifts- og investeringskostnader i en oppbyggingsfase.
sme: Našuvnnalaš nuppástusat ja stuorát nannenbarggut leat dávjá ruhtaduvvon olggobealde rámmaruhtadansystema, dakko bokte ahte leat ásahuvvon sierra mearreáigásaš doarjjaortnegat mat huksenbaji ruhtadit jođihan- ja oastingoluid.

source: 6.1.1 Tilsyn, veiledning og rapportering i forhold til kommunesektoren
sme: 6.1.1 Bearráigeahčču, bagadallan ja raporten suohkansuorggis

source: Etter regjeringens syn har det vært en positiv utvikling i fylkeskommunenes arbeid med samiske spørsmål.
sme: Ráđđehusa mielas leat fylkasuohkaniid sámi gažaldagaide gullevaš barggut ovdánan bures.

source: Samarbeidsavtalene mellom Sametinget og fylkeskommunene i de tradisjonelle samiske områdene, jf. kap 7.3.1, har vært avgjørende for denne utviklingen.
sme: Dat mii buoremusat lea váikkuhan dán buori ovdáneapmái, leat ovttasbargošoahpamušat gaskal Sáme ­dikki ja guovddáš sámi guovlluid fylkkasuohkaniid, gč. kap 7.3.1.

source: Også mange kommuner har utviklet samiske tiltak innefor sine ansvarsområder, særlig gjelder dette kommunene som er omfattet av forvaltningsområdet for samisk språk.
sme: Maiddái ollu suohkanat leat ovddidan sámi doaimmaid iežaset ovddasvástádussurggiin. Dat guoská erenoamážit suohkaniidda mat leat sámi giellalága doaibmaguovllus.

source: Regjeringen er likevel bekymret over at den samiske befolkningen i mange kommuner ikke i tilstrekkelig grad får ivaretatt sine interesser og behov.
sme: Liikká ballá ráđđehus ahte máŋgga suohkanis vel eai váldde doarvái bures vuhtii sámi álbmoga beroštumiid ja dárbbuid.

source: I mange tilfeller kan en manglende oppfølging skyldes at det er begrenset kunnskap om utviklingen i samepolitikken.
sme: Máŋgga oktavuođas sáhttá sivvan váilevaš čuovvoleapmái leat dat ahte eai dovdda doarvái bures sámepolitihka ovdáneami.

source: Sametinget har i begrenset grad hatt kapasitet til aktivt samarbeid med kommunene på samme måten som de har samarbeidet med fylkeskommunene, jf. kap. 7.3.
sme: Sámedikkis lea dušše muhtun muddui leamaš dilli ja návccat gozihit ovttasbarggu suohkaniiguin seamma ládje go leat bargan fylkasuohkaniiguin, gč. kap. 7.3.

source: Det finnes i dag ingen systematisk oversikt eller rapportering over samepolitiske tiltak i kommunesektoren.
sme: Otná dilis eai gávdno makkárge systemáhtalaš čállosat dahje raporttat mat čájehivčče movt suohkansuorggis gozihit sámepolitihkalaš doaimmaid.

source: Arbeids- og inkluderingsdepartementet vil derfor, i samråd med aktuelle departementer, se nærmere på hvordan fylkesmannen kan få en mer aktiv rolle i forhold til dette, samtidig som det vurderes hvordan fylkesmannens veiledningsrolle overfor kommunene kan utvikles.
sme: Danin áigu ge Bargo- ja searvadahttindeparte ­meanta ovttasráđiid eará departemeanttaiguin maidda ášši guoská, geahččat dárkileappot movt sáhtášii fylkkamánne geassit eanet mielde dán bargui. Seammás galgat árvvoštallat movt sáhttá buoridit fylkkamánne bagadallandoaimma suohkaniid ektui.

source: Fylkeskommunene i nord har hatt gode erfaringer med egne stillinger som har hatt særskilt ansvar for utviklingsarbeid innenfor planlegging, utvikling og koordinering av samiske spørsmål.
sme: Davviguovlluid fylkkamánnet leat vásihan ahte leamaš ávki ásahit sierra virggiid main lea erenoamáš ovddasvástádus gozihit sámi gažaldagaid ovttastahttimiin, plánabargguin, ovdánahttinbargguin ja ovttasdoaimmaid bokte.

source: Regjeringen vil vurdere fylkesmennenes kapasitet med tanke på veiledning og utviklingsarbeid når det gjelder samiske forhold i kommunesektoren.
sme: Ráđđehus áigu geahčadit fylkkamánne doaibmannávccaid mat gusket sámi gažaldagaide, go lea sáhka suohkan ­suorggi bagadallan- ja ovddidanbargguin.

source: Arbeids- og inkluderingsdepartementet vil også invitere KS og Sametinget til et nærmere samarbeid om kommunenes arbeid med samiske spørsmål.
sme: Bargo – ja searvadahttindepartemeanta áigu maid bivdit KSa ja Sámedikki lagat ovttasbargui geahčadit ­suohkaniid barggu sámi áššiiguin.

source: I denne sammenhengen er det aktuelt å foreta en kartlegging, for eksempel av i hvilken grad kommuner innarbeider samiske problemstillinger i sine plandokumenter.
sme: Dan oktavuođas lea heivvolaš čađahit kártema, omd. das, man muddui suohkanat váldet sámi čuolbmaáššiid iezaset plánadokumeanttaide.

source: 6.2 Forvaltningsreformen og samene
sme: 6.2 Hálddahusođastus ja sámit

source: Forvaltningsreformen handler primært om overføringer av oppgaver fra staten til regionalt folkevalgt nivå.
sme: Hálddašannuppástus sisttisdoallá dan ahte leat sirdojuvvon doaimmat stáhtas regiovnnaid álbmotválljen ásahusaid dássái.

source: Samtidig er det åpenbart at samene og samiske interesser i de samiske bosettingsområder vil bli berørt av forvaltningsreformen.
sme: Ja lea áibbas čielggas ahte hálddašannuppástus boahtá čuohcit sámi ássan ­guovllu sápmelaččaide je sámi beroštumiide.

source: Ved overføringen av oppgaver og myndighet til regionene er det viktig for regjeringen at man fortsatt kan ivareta samiske interesser på en god måte.
sme: Go doaimmat ja váldi sirdojuvvojit regiovnnaide, de dan barggus lea ráđđehusa bealis dehálaš muitit ahte ain galgá vuhtiiváldit sámi beroštumiid buori vuogi mielde.

source: Når oppgaver og myndighet overføres fra staten til regionene, vil det være en utilsiktet virkning dersom Sametinget og samiske interesser får mindre gjennomslag og innflytelse i forhold til berørte oppgaver / myndighet enn i dag.
sme: Ii leat sávahahtti ovdáneapmi jus Sámediggi ja sámi beroštumit ožžot unnit dadjamuša ja váikkuhanfámu go sis dál lea daid guoskevaš áššiin / válddis dan geažil go doaimmat sirdojuvvojit stáhtas regiovnnaid dássái.

source: Det vil være særlig aktuelt for statlige tiltak og tjenester som før regionaliseringen er omfattet av prosedyrene for konsultasjoner mellom Sametinget og staten.
sme: Dát lea erenoamáš áigeguovdil go guoská stáhta doaimmaide ja bálvalusaide mat ovdal regiovnnaide sirdima guske Sámedikki ja stáhta ráđđádallansoahpamuššii.

source: Det er derfor en målsetning for regjeringen at samisk innflytelse og medbestemmelse ikke skal svekkes på de saksområdene som overføres fra staten til regionene.
sme: Danin lea ge ráđđehusa áigumuš ahte sámi váikkuheapmi ja mieldemearridanvejolašvuohta ii galgga šaddat heajut daid áššesurggiin mat sirdojuvvojit stáhtas regiovnnaide.

source: Sametinget har gjennom plenumsvedtak i tilknytning til forvaltningsreformen (sak 36/06) tatt til orde for «reelle og effektive trepartsforhandlinger (stat – region – Sametinget) for å sikre at Norges forpliktelser overfor samene i henhold til folkeretten overholdes.»
sme: Sámediggi lea dievasčoahkkinmearrádusas cealkán hálddašannuppástusa áššis (ášši 36/06) ahte sii dáhttot «duođalaš ja buresdoaibmi golmmabealát šiehtadallamiid (stáhta-regiovnnat- Sámediggi) sihkkarastin dihtii ahte Norga doallá álbmotrievttálaš geatnegasvuođaid sápmelaččaid ektui, maid lea geatnegahttojuvvon čuovvut.»

source: Det er ikke angitt nærmere hvordan slike trepartsforhandlinger eventuelt skal utformes.
sme: Ráđđehusa mielas ii leat vuos áigi dievvan bargat viidáseappot diekkár čovdosiin.

source: Regjeringen anser ikke tiden moden for å gå videre med en slik løsning. Regjeringen har i høringsnotatet fra Kommunal- og regionaldepartementet om forslag til nye oppgaver til det regionale folkevalgte nivået (februar 2008) drøftet alternative muligheter for å ivareta samiske interesser i fylkeskommunene på de områder som overføres fra staten, for å sikre samisk innflytelse og medbestemmelse, herunder ivaretakelse av konsultasjonsavtalen.
sme: Ráđđehus lea gulaskuddančállosis Gielda- ja guovlodepartementii – mii lea dan birra go ođđa doaimmat galget sirdojuvvot regiovnnaid álbmotválljen orgánaide guovvamánus 2008 – guorahallan vejolaš čovdosiid movt sáhtášii áimmahuššat sámi beroštumiid fylkasuohkaniin dain áššesurggiin mat sirdojuvvojit stáhtas, vai sihkkarastá sámi váikkuhanvejolašvuođa ja mieldemearrideami, masa maid gullá dat ahte áimmahušsat ráđđádallansoahpamuša.

source: 6.2.1 Alternative former for å ivareta samiske interesser i regionene
sme: 6.2.1 Molssaeavttot vuogit mo fuolahit sámi beroštumiid regiovnnain

source: Det kan tenkes flere modeller for å sikre ivaretakelse av samiske interesser i regionenes oppgaver.
sme: Sáhttá jurddašit máŋga vuogi movt sihkkarastit sámi beroštumiid regiovnnaid doaimmain.

source: For det første kan det fra regjeringens side forutsettes at regionene, ut fra prinsippet om kommunalt selvstyre, av eget tiltak og uten pålegg gjennom lov eller forskrift, ivaretar samiske interesser på en måte som ivaretar statens forpliktelser i henhold til konsultasjonsavtalen med Sametinget og i henhold til internasjonale forpliktelser.
sme: Vuosttažettiin ferte ráđđehus bealistis vuordit ahte regiovnnat áimmahuššet sámi beroštumiid dan láhkái ahte vuhtiiváldet stáhta ja Sámedikki ráđđádallansoahpamuša, masa gusket riikkaidgaskasaš geatnegasvuođat. Ja ahte regiovnnat dahket dan iešalddis, suohkana iešmearridanvuođđojurdaga vuođul, nu ahte eai dárbbaš lágat ja láhka ­njuolggadusat bidjat sin dan dahkat.

source: Det vil i prinsippet være opp til regionene å definere akseptabel standard på de ulike ansvarsområdene.
sme: Lea gal regiovn ­naid duohken čilget makkár dohkálaš standárdda sii bidjet dáid iešguđet ovddasvástádussurggiide.

source: Denne situasjonen der en på regionalt nivå ensidig definerer sine samepolitiske standarder, var framtredende fram til Sametinget ble etablert.
sme: Dákkár dilli, mas regiovnnat iehčanassii čilgejedje sámepolitihkalaš standárddaid, lei dábálaš dilli ovdal, gitta dassážii Sámediggi ásahuvvui.

source: For det andre kan samiske interesser ivaretas gjennom at Sametinget gis mulighet til å påvirke prosesser på regionalt nivå.
sme: Nubbi vejolašvuohta lea ahte Sámediggái addojuvvo vejolašvuohta váikkuhit sámi áššiid proseassain regiovnna dásis.

source: Det er langt på vei dagens situasjon.
sme: Dákkár dillái leat mii dál lahkoneamen.

source: Samarbeidsavtalene mellom fylkeskommunene og Sametinget ivaretar hensynet til det kommunale selvstyret og hensynet til sameloven hvor Sametinget på eget initiativ kan ta opp saker tinget er opptatt av.
sme: Fylkkasuohkaniid ja Sámedikki ovttasbargosoahpamušain vuhtiiváldet sihke suohkaniid iešstivrejumi ja maiddái sámelága, mii dadjá ahte Sámediggi ieš sáhttá ovddidit áššiid mat dikki mielas orrot dehálaččat.

source: Samarbeidsavtalene bygger på konsensusprinsippet, slik at den parten som «vil minst» bestemmer hvor langt partene kan gå på ulike områder.
sme: Ovttasbargosoahpamušat leat huksejuvvon konsensusjurdagii, mii mearkkaša dan ahte dat gii «unnimus háliida» mearrida man guhkás bealálaččat galget mannat guđege suorggi áššiiguin.

source: Avtalene kan også med kort varsel sies opp ensidig av partene, for eksempel ved endringer i politisk flertall.
sme: Muhto goabbáge bealli soahpamušas sáhttá oalle oanehis áiggis geassit iežas eret soahpamušas, ovdamearkka dihte jus politihkalaš eanetlohku rievdá.

source: En utvikling av samarbeidsavtalemodellen kan være at de årlige rapportene for samarbeidsavtalene, som behandles årlig av fylkestingene og Sametinget, følger Sametingets årsmelding som vedlegg.
sme: Dán ovttasbargosoahpamušmálle sáhtášii ovddidit dan láhkái ahte ovttasbargosoahpamuša jahkásaš raporttat, maid fylkadikkit ja Sámediggi meannudit jahkásaččat, čuvvot Sámedikki jahkedieđáhusa mielddusin.

source: Dette vil kunne ivareta behovet for rapportering og vil gi regjeringen mulighet til årlig vurdering av den samepolitiske utviklingen i regionene.
sme: Dáinna lágiin sáhttá áimmahuššat raporterendárbbu ja nu oččošii ráđđehus vejolašvuođa jahkásaččat árvvoštallat guđege regiovnna sámepolitihkalaš ovdáneami.

source: Sametingets årsmelding behandles også av Stortinget.
sme: Sámedikki jahkedieđáhus meannuduvvo maid Stuo ­radikkis.

source: En ytterligere utvikling innen modellen kan være at regionene inngår konsultasjonsavtaler med Sametinget, enten som del av de eksisterende samarbeidsavtalene eller som selvstendige avtaler.
sme: Dán málle sáhttá vel eanet buoridit, ­namalassii nu ahte regiovnnat ráhkadit iežaset ráđđádallansoahpamuša Sámedikkiin. Dat sáhttet leat juogo oassin daid ovttasbargosoahpamušain mat juo leat, dahje sáhttet ráhkaduvvot sierra soahpamuššan.

source: Eventuelle regionale konsultasjonsavtaler vil kunne være basert på samme type frivillighet som dagens samarbeidsavtaler.
sme: Regiovnnaid vejolaš ráđđádallansoahpamušat sáhtáše huksejuvvot seamma dási eaktodáhtolašvuhtii go dálá ovttasbargosoahpamušat.

source: Et alternativ til frivillige konsultasjonsavtaler er lovfesting av plikt til å inngå slike avtaler.
sme: Jus ii ráhkat eaktodáhtolaš soahpamuša, de lea eará vejolašvuohta ahte lága bokte geatnegahttit ráhkadit diekkár soahpamušaid.

source: Denne plikten ville også kunne innbefatte oppgaver og myndighet som fylkeskommunene har i dag.
sme: Dán geatnegasvuhtii gulaše de maid dat eará doaimmat ja váldi mat fylkkasuohkaniin dál leat.

source: En tredje modell er at konsultasjonsavtalen mellom Sametinget og statlige myndigheter gjøres gjeldende for de nye regionene i samiske områder på de saksfelt som overføres fra stat til region og som i dag er omfattet av konsultasjonsavtalen mellom Sametinget og staten.
sme: Goalmmát málle livččii ahte Sámedikki ja stáhta eiseválddiid ráđđádallansoahpamuš mearriduvvo maid guoskat daid ođđa regiovnnaide sámi guovlluin dain áššesurggiin maid stáhta dál sirdá regiovnnaide, mat dál gullet Sámedikki ja stáhta eiseválddiid ráđđádallansoahpamuša vuollái.

source: Dette vil sikre en videreføring av samisk medbestemmelse på saksområder som i dag er omfattet av konsultasjonsavtalen.
sme: Dát sihkkarasttášii sámi mieldemearrideami guhkit áigái áššesurggiin mat dál gullet Sámedikki ja stáhta eiseválddiid ráđđádallansoahpamuša vuollái.

source: Regjeringen tar sikte på å fremme en samlet proposisjon til Stortinget om oppgaver og eventuelle inndelingsendringer høsten 2008, hvor også spørsmålene om ivaretakelse av samiske interesser vil inngå.
sme: Ráđđehus áigu bargat ráhkadit oktasaš proposišuvnna Stuoradiggái doaimmaid ja vejolaš juoh ­kinrievdadusaid birra 2008 čavčča, mas maiddái boahtit gieđahallat gažaldagaid mat gusket sámi beroštumiide.

source: Sametinget vil bli konsultert.
sme: Dán barggus galgat gulahallat Sámedikkiin.
